[{
    "text": "Yes!",
    "explanation": "Each moment you're not with pizza is a moment you're without pizza. Get on your phone or whatever and sort it out. Go to it or have it brought to you."
  },{
    "text": "Yep.",
    "explanation": "Pizza is ultra low-effort and at some locations, suspiciously affordable. None of that matters though. Either way, you're doing the right thing by ordering that wonderful stuff."
  },{
    "text": "Absolutely.",
    "explanation": "Pizza is the magical fruit. The more you eat, the more you can just sit around. Go ahead and put it inside yourself. If you have friends, team up with them to help them get it inside themselves also."
  },{
    "text": "Hells Yes.",
    "explanation": "Pizza contains all of the food groups: cheese, sauce, toppings and crust. It is perfect. It is sacred. It is beautiful. How can you not order it?"
  },{
    "text": "10-4.",
    "explanation": "It's sad that this is an actual question that needed answering. Why does this website even exist? Pull yourself together and make the call. Jeez."
  },{
    "text": "Roger That.",
    "explanation": "If you counted up all the pizzas in history, you probably wouldn't be able to. That's how many there would be. History has spoken here."
  },{
    "text": "Do It.",
    "explanation": "In ancient times, the Romans would eat pizza at their orgies to give them good luck. \"Good luck to you\", they would say and cheers each other with their slices, as was the custom."
  },{
    "text": "Totally.",
    "explanation": "Say what you want about Mary Kate and Ashley Olsen, but when they slowed down that \"Gimme Pizza\" song it turned out pretty good. Give yourself pizza. P-I-Z-Z-A."
  },{
    "text": "Might As Well.",
    "explanation": "Let's be honest, you were going to order the pizza no matter what we told you. The real question here is \"What does this say about your thought process and self image?\" Maybe it's time to put down the acoustic guitar. Maybe it's time to make a difference."
  },{
    "text": "Nope.",
    "explanation": "You asked and now the universe has presented you with this unfortunate outcome. Sorry it has to be this way. It's going to be OK, though. Maybe cook up some parsnips or have a curry. Order Chinese."
  },{
    "text": "Without A Doubt",
    "explanation": "Was there ever a moment when you thought to yourself \"Maybe pizza isn't a good idea tonight?\". Didn't think so. Pizza is always a good idea."
  },{
    "text": "No. Actually, Yes.",
    "explanation": "For a second there, pizza wasn't on the menu. It was a short second.  Pizza is on the menu. Order off that pizza menu."
}]
