[{
    "text": "Yes",
    "explanation": "Each moment you're not with pizza is a moment you're without pizza. Get on your phone or whatever and sort it out. Go to it or have it brought to you."
  },{
    "text": "Yep",
    "explanation": "Pizza is ultra-low effort and at some locations, suspciously affordable. None of that matters though. Either way, you're doing the right thing by ordering that wonderful stuff."
  },{
    "text": "Absolutely",
    "explanation": "Pizza is the magical fruit. The more you eat, the more you can just sit around. Go ahead and put it inside yourself. If you have friends, team up with them to help them get it inside themselves also."
  },{
    "text": "Hells Yes",
    "explanation": "Pizza contains all of the food groups: cheese, sauce, toppings and crust. It is perfect. It is sacred. It is beautiful. How can you not order it?"
  },{
    "text": "10-4",
    "explanation": "It's sad that this is an actual question that needed answering. Why does this website even exist? Pull yourself together and make the call. Jeez."
  },{
    "text": "Roger That",
    "explanation": "If you counted up all the pizzas in history, you probably wouldn't be able to. That's how many there would be. History has spoken here."
  },{
    "text": "Do It",
    "explanation": "In ancient times, the Romans would eat pizza at their orgies to give them good luck. \"Good luck to you\", they would say and cheers each other with their slices, as was the custom."
  },{
    "text": "Totally",
    "explanation": "Say what you want about Mary Kate and Ashley Olsen, but when they slowed down that \"Gimme Pizza\" song it turned out pretty good. Give yourself pizza. P-I-Z-Z-A."
  },{
    "text": "Might As Well",
    "explanation": "Let's be honest, you were going to order the pizza no matter what we told you. The real question here is \"What does this say about your thought process and self image?\" Maybe it's time to put down the acoustic guitar. Maybe it's time to make a difference."
    },{
      "text": "OK",
      "explanation": "Sometimes mean teenagers call each other \"pizza face\" like it’s something to be ashamed of. But pizza coming out of your face actually sounds pretty awesome. Don't let them get to you. You are beautiful and free, like a horsey."
    },{
      "text": "Amen",
      "explanation": "The Bible says pizza was created 4000 years ago (by God) after seeing how depressed Adam and Eve were from having to constantly take care of themselves day after day. So if you’re into this kind of stuff, you already know that it’s actually a sin to not order one."
    },{
      "text": "Probably",
      "explanation": "Now that weed is legal in a bunch of places, having a hard time deciding if you should order a pizza is a pretty common problem. Don’t worry about it, let’s just lie down on the floor for a minute."
    },{
      "text": "Alright",
      "explanation": "Everyone’s giving pizza a hard time lately, saying \"pizza is a stupid clown\" or \"pizza, I can’t even\", but we’ll always stand by pizza because pizza is our dogg and our bro. All pizza haters can eat the corn."
    },{
      "text": "Sure",
      "explanation": "If you look deep down inside, past where the therapist goes, isn’t there a little pizza in there? Maybe a little innocent pizza that just wants special love? Yes there is. A little baby pizza. C’mon."
    },{
      "text": "Go Crazy",
      "explanation": "Between global warming, ISIS, ebola, radon, asteroids, knotweed and the Large Hadron Collider, there might even not be a pizza to order someday. Who cares what it’s going to do to your bacne, let’s get nasty."
    },{
      "text": "Of Course",
      "explanation": "If you think about all the people in the pizza business, and all the pizza delivery cars, all the cardboard, the cheese and the tips, it really makes you realize how every pizza is precious like a snowflake. A 12 dollar medium meat lovers snowflake."
    },{
      "text": "Go For It",
      "explanation": "You work hard. You recycle. You pay your cell phone bill. You usually flush. You helped that kid get his drone out of the tree. Go for it. Order the damned pizza already. You are a champion."
    },{
      "text": "Fine",
      "explanation": "Someday when you’re old, you’ll sit in your rocking chair and remember all that hot, steamy pizza you had when you were young. Even that weird pizza you had in Cabo, you know the one. Oh wow."
    },{
      "text": "No Way",
      "explanation": "This might be a little weird, but no you can’t have the pizza. Seriously. No. Stop crying."
    },{
    "text": "Nope",
    "explanation": "You asked and now the universe has presented you with this unfortunate outcome. Sorry it has to be this way. It's going to be OK, though. Maybe cook up some parsnips or have a curry. Order Chinese."
}]
